Repository: IanDiaz2106/Incluyeme-
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr

source: Español
fr: Espagnol

source: Frances
fr: Français

source: Ir
fr: Aller

source: Mi perfil
fr: Mon profil

source: Ubicacion
fr: Emplacement

source: Subastas
fr: enchères

source: Iniciar sesión
fr: Commencer la session

source: Su pasaje está siendo generado:
fr: Votre passage est généré:

source: Volver atrás
fr: retourner en arrière

source: Estadisticas de los viajes
fr: Statistiques de voyage

source: Codigo
fr: Code

source: Asiento
fr: Siège

source: Fecha de salida
fr: Date de sortie

source: Hora de Entrada
fr: Heure d'entrée

source: Valoracion
fr: Évaluation

source: No tienes permisos para entrar a este sitio
fr: Vous n'avez pas la permission d'entrer sur ce site

source: Valore su viaje
fr: Evaluez votre voyage

source: Fecha salida
fr: Date de départ

source: Hora salida
fr: Heure de sortie

source: Bus patente
fr: Bus de brevets

source: Valorar
fr: Évaluer

source: Generar QR
fr: Générer QR

source: Agregar pasaje
fr: Ajouter un passage

source: Registrarse
fr: S'inscrire

source: Usuario
fr: Utilisateur

source: Rut
fr: DNI

source: Correo
fr: Email

source: Nombre
fr: Nom

source: Telefono
fr: Téléphone

source: No hay usuarios
fr: Aucun utilisateur
